
INSERT INTO `S61`.`T6193`(F01, F02, F03) VALUES ('1', '您母亲的姓名是？', '1');
INSERT INTO `S61`.`T6193`(F01, F02, F03) VALUES ('2', '您配偶的姓名是？', '2');
INSERT INTO `S61`.`T6193` (F01, F02, F03)VALUES ('3', '您的出生地是？', '3');
INSERT INTO `S61`.`T6193` (F01, F02, F03)VALUES ('4', '您父亲的姓名是？', '4');
INSERT INTO `S61`.`T6193` (F01, F02, F03)VALUES ('5', '您高中班主任的名字是？', '5');
INSERT INTO `S61`.`T6193`(F01, F02, F03) VALUES ('6', '您初中班主任的名字是？', '6');
INSERT INTO `S61`.`T6193` (F01, F02, F03)VALUES ('7', '您小学班主任的名字是？', '7');
INSERT INTO `S61`.`T6193`(F01, F02, F03) VALUES ('8', '您的小学校名是？', '8');
INSERT INTO `S61`.`T6193`(F01, F02, F03) VALUES ('9', '您的学号（或工号）是？', '9');
INSERT INTO `S61`.`T6193`(F01, F02, F03) VALUES ('10', '您父亲的生日是？', '10');
INSERT INTO `S61`.`T6193` (F01, F02, F03)VALUES ('11', '您母亲的生日是？', '11');
INSERT INTO `S61`.`T6193`(F01, F02, F03) VALUES ('12', '您配偶的生日是？', '12');


INSERT INTO `S61`.`T6148` VALUES(1, 'BSX', 0,34,CURRENT_TIMESTAMP());
INSERT INTO `S61`.`T6148` VALUES(2, 'JSX', 35,44,CURRENT_TIMESTAMP());
INSERT INTO `S61`.`T6148` VALUES(3, 'WJX', 45,54,CURRENT_TIMESTAMP());
INSERT INTO `S61`.`T6148` VALUES(4, 'JQX', 55,64,CURRENT_TIMESTAMP());
INSERT INTO `S61`.`T6148` VALUES(5, 'JJX', 65,2147483647,CURRENT_TIMESTAMP());


INSERT INTO `S61`.`T6196` VALUES(1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0.00,0.00,0,0.00,0.00,CURRENT_TIMESTAMP(),0);


INSERT INTO `S61`.`T6149` VALUES (1, '您目前所处的年龄阶段', '18-35岁', '36-45岁', '46-55岁', '55岁以上', 'QY', 20, '2016-3-25 16:43:47', 1000);
INSERT INTO `S61`.`T6149` VALUES (2, '截止到目前，您的投资年限为：', '10年以上', '6-10年', '1-5年', '1年以下', 'QY', 19, '2016-3-25 16:44:28', 1000);
INSERT INTO `S61`.`T6149` VALUES (3, '您预期的投资期限为 ', '10年以上', '6-10年', '1-5年', '1年以下', 'QY', 18, '2016-3-25 16:45:04', 1000);
INSERT INTO `S61`.`T6149` VALUES (4, '您家庭年收入为？（折合成人民币）', '50万元以上', '20-50万元', '5-20万元', '5万元以下', 'QY', 17, '2016-3-25 16:45:37', 1000);
INSERT INTO `S61`.`T6149` VALUES (5, '您每年投资金额为（折合成人民币）', '50万元以上', '20-50万元', '5-20万元', '5万元以下', 'QY', 16, '2016-3-25 16:46:06', 1000);
INSERT INTO `S61`.`T6149` VALUES (6, '您的投资风险偏好：', '期货、权证', '股票、基金（不包括债权、货币型基金）', '外币、黄金、投资型保单', '债券、债权型基金、货币型基金', 'QY', 15, '2016-3-25 16:46:40', 1000);
INSERT INTO `S61`.`T6149` VALUES (7, '以下哪一种类型最好地描述了您的投资目标以及您对市场波动的适应度？', '高风险：我希望我的投资增长，并尽可能地获得最高回报，我可以接受短期负面波动，愿意承担全部收益包括本金可能损失的风险', '中风险：我倾向于平衡的方式，偏好投资于兼具成长性及收益性的产品。我能接受负面波动，从而在2年或2年以上的投资期内获得远高于活期账户、定期存款的收益', '低风险：我希望本金绝对安全，能接受2年内较小的波动，愿意尝试得到一定程度上大于定期存款的回报并承担部分收益减少的风险', '无风险：我希望本金绝对安全，我对于短期市场波动感到不适应，愿意得到无风险收益', 'QY', 14, '2016-3-25 16:47:16', 1000);
INSERT INTO `S61`.`T6149` VALUES (8, '您期望的投资年收益率是', '15%以上，可承受较高风险', '8-15%可成承受中等风险', '5%左右，要求相对风险低', '高于同期定期存款', 'QY', 12, '2016-3-25 16:49:16', 1000);
INSERT INTO `S61`.`T6149` VALUES (9, '以下哪项描述最符合您对某项投资在未来1年内表现所持的态度？', '如果发生亏损，我并不在乎', '我能承受25%以内的亏损', '我只能承受10%以内的亏损', '我几乎不能承受任何亏损', 'QY', 13, '2016-3-25 16:48:30', 1000);
INSERT INTO `S61`.`T6149` VALUES (10, '您是否有过投资失败的经历，如有遭受的损失是多少？', '最大本金亏损20%以上', '最大本金亏损5-20%', '最大本金亏损5%以内', '未发生过本金损失', 'QY', 11, '2016-3-25 16:49:22', 1000);
